<?php

return [


    'active_pairs'  => '***Активные пары за последний час: ',
    'purchase'      => 'Закупок подряд ',
    'for_purchase'  => 'Ордеров на Покупку ',
    'for_sale'      => 'Ордеров на Продажу ',
    'info_pairs'    => '***Информация за 24 часа: ',
    'high'          => 'Макcимальная цена ',
    'low'           => 'Минимальная цена ',
    'avg'           => 'Средняя цена ',
    'vol'           => 'Объем торгов ',
    'vol_cur'       => 'Объем торгов в валюте ',
    'last'          => 'Цена последней сделки ',
    'buy'           => 'Цена покупки ',
    'sell'          => 'Цена продажи ',
    'help_help'       => 'Помощь',
    'help_description'=> 'Команда справки, Получить список команд',
    'greeting_lang'   => 'Выбери язык',

];